* [[../assets/生理学.pdf][生理学]]
* 细胞
:PROPERTIES:
:id: 61deca5a-121d-4f2e-9d1d-aac362e9bb4e
:END:
** DONE [[物质的跨膜转运]]
** DONE [[肌细胞的收缩]]
:LOGBOOK:
CLOCK: [2022-01-12 Wed 22:26:12]--[2022-01-12 Wed 22:26:13] =>  00:00:01
:END:
** [[医考帮考研真题]]
* 血液
:PROPERTIES:
:id: 61e2376c-42dd-45fd-9bdd-d3a26e338ba4
:END:
:LOGBOOK:
CLOCK: [2022-01-15 Sat 10:55:23]--[2022-01-15 Sat 10:55:24] =>  00:00:01
:END:
** DONE [[血液生理概述]]
:LOGBOOK:
CLOCK: [2022-01-15 Sat 10:55:28]--[2022-01-15 Sat 13:25:54] =>  02:30:26
:END:
** DONE [[血细胞生理]]
:LOGBOOK:
CLOCK: [2022-01-15 Sat 13:26:24]--[2022-01-15 Sat 16:54:10] =>  03:27:46
:END:
** DONE [[生理性止血]]
:LOGBOOK:
CLOCK: [2022-01-15 Sat 16:54:34]--[2022-01-15 Sat 18:13:12] =>  01:18:38
CLOCK: [2022-01-15 Sat 19:22:56]--[2022-01-15 Sat 21:20:28] =>  01:57:32
:END:
** DONE [[血型和输血原则]]
:LOGBOOK:
CLOCK: [2022-01-15 Sat 21:21:05]--[2022-01-15 Sat 21:55:03] =>  00:33:58
:END:
** TODO [[医考帮考研真题]]
:LOGBOOK:
CLOCK: [2022-01-16 Sun 13:07:29]--[2022-01-16 Sun 18:44:34] =>  05:37:05
:END:
* 血液循环
** TODO [[心脏的泵血功能]]
:LOGBOOK:
CLOCK: [2022-01-17 Mon 15:10:58]--[2022-01-17 Mon 17:26:11] =>  02:15:13
CLOCK: [2022-01-17 Mon 17:53:03]--[2022-01-17 Mon 19:37:39] =>  01:44:36
:END:
** DONE [[心脏的电生理学及生理特性]]
:LOGBOOK:
CLOCK: [2022-01-17 Mon 19:39:08]--[2022-01-18 Tue 13:26:36] =>  17:47:28
:END:
*
*
*
*
*